[
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "callout-manager",
  "obsidian-paste-image-rename",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "dataview",
  "editing-toolbar",
  "obsidian-outliner",
  "folder-notes",
  "mermaid-tools",
  "homepage",
  "drawio-obsidian",
  "docxer",
  "obsidian-icon-folder",
  "obsidian-git",
  "cmdr"
]