[
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "callout-manager",
  "obsidian-paste-image-rename",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "github-copilot",
  "dataview",
  "editing-toolbar",
  "obsidian-outliner",
  "iconic",
  "obsidian-git"
]